CFBundleDisplayName = "Liste Delicious";
KTPluginUntitledName = "Mes liens Delicious";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Lister vos signets delicious.com";